[{"text": "Le salarié a droit à **2.5 jours de congés payés par mois de travail effectif** chez le même employeur, quel que soit son contrat de travail (CDI, CDD, contrat d'intérim) et qu’il travaille à temps plein ou à temps partiel.  \n**Pour une année complète de travail**, la durée totale du congé acquis est donc de **30 jours ouvrables** (5 semaines).  \nL’année de référence, qui sert à déterminer les droits à congés payés, est généralement fixée du 1er juin de l’année précédente au 31 mai de l’année en cours. C’est ce qu’on appelle la période d’acquisition.  \nLa période de prise des congés désigne quant à elle la période au cours de laquelle le salarié peut poser ses congés.  \nCertaines périodes d’absences sont assimilées à des périodes de travail (ex : absence liée à un congé maternité ou paternité) et sont prises en compte pour le calcul du nombre de jours de congés payés.  \nDésormais, l’ensemble des arrêts maladie constituent des périodes assimilées a du temps de travail effectif, quelle que soit leur durée. Autrement dit, ces absences doivent donc être prises en compte pour calculer les droits à congés annuels du salarié.  \nToutefois, **selon le motif de l’arrêt maladie** (professionnel ou non professionnel), les **droits** à congés payés annuels **seront calculés différemment**.\nL’arrêt maladie du salarié, quelle que soit l’origine de cet arrêt (maladie professionnelle ou non professionnelle), ne le prive pas de droits à congés.  \n- Si **la maladie est d’origine non professionnelle**, le salarié acquiert **2 jours** ouvrables de congés **par mois d’absence**, soit 24 jours ouvrables s’il a été absent toute la période d’acquisition.  \n**Exemple si le salarié a été absent 2 mois :**  \nPériode d’acquisition : 1er juin 2024 au 31 mai 2025  \nAbsence pour maladie non professionnelle du 1er août au 30 septembre 2024  \n29 jours acquis, ainsi détaillés :  \n→ du 1er juin 2024 au 31 juillet 2024 : 2 x 2.5 jours = 5 jours  \n→ du 1er août 2024 au 30 septembre 2024 (maladie) : 2 x 2 jours = 4 jours  \n→ du 1er octobre 2024 au 31 mai 2025 : 8 x 2.5 jours = 20 jours  \n- Si **la maladie est d’origine professionnelle** ou si **le salarié est arrêté à cause d’un accident du travail**, celui-ci acquiert **2.5 jours** ouvrables de congés **par mois d’absence**, dans la limite de 30 jours ouvrables par période de d’acquisition.\nSi le salarié n’a pas pu prendre tout ou partie de ses congés **au cours de la période de prise de congés en cours au moment de son arrêt de travail**, en raison de sa maladie, professionnelle ou non, il bénéficie d’un report.  \nLe délai de report est de **15 mois maximum** (sauf si un accord d'entreprise ou, à défaut, une convention ou un accord de branche fixe une durée de report supérieure).  \nLes congés payés non pris par le salarié à l’issue de ce délai de 15 mois seront perdus.  \nPour rappel, si la rupture du contrat de travail intervient avant que le salarié n’ait pris la totalité de ses droits à congés payés, y compris les congés reportés (à la suite d’une démission ou d’un licenciement pour inaptitude par exemple), l'employeur doit lui verser une indemnité compensatrice de congés payés.", "title": "Acquisition de congés payés pendant un arrêt maladie : les nouvelles règles", "metadata": {"cdtn_id": "9cf86bfa1c", "structure_du_chunk": {}, "url": "https://code.travail.gouv.fr/information/acquisition-de-conges-payes-pendant-un-arret-maladie-les-nouvelles-regles"}}, {"text": "### Obligation de l’employeur d’informer le salarié  \nAprès un arrêt de travail pour maladie ou accident, l’employeur doit porter à la connaissance du salarié les informations suivantes :\n- le **nombre de jours** de congés dont il dispose (soit le nombre de jours acquis),\n- la **date jusqu’à laquelle ces jours** de congés **peuvent être pris** (soit le délai dont le salarié dispose pour les poser).  \nCette information doit être réalisée :\n- **par tout moyen qui permet d’assurer sa bonne réception** par le salarié (LRAR, lettre remise en propre contre décharge, mail ou bulletin de paie),\n- dans le délai d’**un mois qui suit la reprise du travail**,\n- et **après chaque arrêt**.  \nCette information conditionne le point de départ du délai de report (hors cas particulier énoncé ci-dessous).", "title": "Acquisition de congés payés pendant un arrêt maladie : les nouvelles règles", "metadata": {"cdtn_id": "9cf86bfa1c", "structure_du_chunk": {"Header 3": "Obligation de l’employeur d’informer le salarié"}, "url": "https://code.travail.gouv.fr/information/acquisition-de-conges-payes-pendant-un-arret-maladie-les-nouvelles-regles"}}, {"text": "### Point de départ du délai de report des congés  \n#### 1. Lorsque le salarié reprend son travail  \nLorsque le salarié reprend son travail, la période de report débute à la **date à laquelle le salarié reçoit ces informations**.  \n**Exemple :**  \n- Périodes de prise de congés : fixées du 1er mai 2024 au 30 avril 2025 (pour les congés acquis entre le 1er juin 2023 et le 31 mai 2024) et du 1er mai 2025 au 30 avril 2026 (pour les congés acquis entre le 1er juin 2024 et le 31 mai 2025)  \n- Salarié absent pour maladie non professionnelle du 1er janvier 2025 au 2 avril 2025  \n- Le salarié reprend son travail le 2 avril 2025  \n- L’employeur informe le salarié le 15 avril 2025  \n**→** Le solde de congés à prendre avant la maladie (acquis au cours de la période d’acquisition du 1er juin 2023 au 31 mai 2024) pourrait être reporté jusqu’au 15 juillet 2026, si le salarié est dans l’impossibilité de poser ces congés avant le 30 avril 2025.  \nEn revanche, les congés acquis par le salarié du 1er juin au 31 mai 2025 (y compris pendant sa maladie) ne font pas l’objet d’un report, dans la mesure où sa reprise du travail intervient avant le début de la période de prise de ces congés (1er mai 2025 au 30 avril 2026).", "title": "Acquisition de congés payés pendant un arrêt maladie : les nouvelles règles", "metadata": {"cdtn_id": "9cf86bfa1c", "structure_du_chunk": {"Header 3": "Point de départ du délai de report des congés", "Header 4": "1. Lorsque le salarié reprend son travail"}, "url": "https://code.travail.gouv.fr/information/acquisition-de-conges-payes-pendant-un-arret-maladie-les-nouvelles-regles"}}, {"text": "#### 2. Cas particulier du salarié en arrêt maladie depuis plus d’un an  \nPour les congés acquis pendant l’absence pour maladie, le délai de report de 15 mois **commence**, non pas à la reprise du travail, mais **à la fin de la période d’acquisition** des congés.  \nCela concerne les salariés en arrêt maladie depuis au moins un an au moment où la période d’acquisition se termine et uniquement pour les congés acquis au titre de cette même période.  \n**Ainsi :**  \n**- Si le salarié reprend son travail avant l’expiration de ce report**  \nSi le salarié revient dans l’entreprise après la fin de la période d’acquisition, mais avant l’expiration de la période de report de 15 mois, le point de départ de la fraction restante de cette période de report sera la date à laquelle l’employeur lui a donné l’information sur ses droits à congés.  \n**Exemple :**  \n- Période d’acquisition : 1er juin 2024 au 31 mai 2025  \n- Salarié absent pour maladie du 1er avril 2024 au 31 juillet 2025  \n- La période de report court du 31 mai 2025 au 31 août 2026, car, au 31 mai 2025 (fin de la période d’acquisition), le salarié est toujours en arrêt maladie depuis au moins 1 an.  \n**→** La reprise du salarié intervenant le 1er août 2025, la période de report est suspendue jusqu’à ce que le salarié ait reçu les informations sur ses droits à congés. Si l’employeur donne ces informations au salarié le 7 août 2025, la période expire le 7 septembre 2026 (au lieu du 31 août 2026).  \n**- Si le salarié ne reprend pas son travail à l’issue du délai de report**  \nÀ l'issue de ce délai, les congés payés sont perdus, sans que l'employeur n'ait été obligé d'en informer le salarié.  \n**Exemple :**  \n- Période d’acquisition : 1er juin 2024 au 31 mai 2025  \n- Salarié absent pour maladie depuis le 26 avril 2024  \n- La période de report débute le 31 mai 2025  \n**→** Les droits à congés acquis en période d’arrêt maladie au titre de l’année 2024-2025 sont perdus si le salarié est toujours absent pour maladie à la date du 31 août 2026.", "title": "Acquisition de congés payés pendant un arrêt maladie : les nouvelles règles", "metadata": {"cdtn_id": "9cf86bfa1c", "structure_du_chunk": {"Header 3": "Point de départ du délai de report des congés", "Header 4": "2. Cas particulier du salarié en arrêt maladie depuis plus d’un an"}, "url": "https://code.travail.gouv.fr/information/acquisition-de-conges-payes-pendant-un-arret-maladie-les-nouvelles-regles"}}]